export default () => {
  return (
    <>
      <div className="seaction-top">
        <div className="container">
          <div className="page__content">
            <div className="description desc-service">
              <div className="desc-img">
                <img src="/images/service_img_1.png" />
              </div>
              <p>
                <b className="text-uper">Оюун Ухааны Хөгжлийн академи </b> нь
                Монгол улсын хууль үндсэн хууль, Төрийн бус байгуллагын тухай
                хууль, Боловсрол шинжлэх ухааны тухай болон бусад хууль
                тогтоомжууд, Олон улсын холбогдох гэрээ, конвенц, эрх зүйн
                актууд, энэхүү үйл ажиллагааны удирдлага болгон Оюун ухааны
                хөгжлийн үндэсний бодлогыг боловсруулж, ашгийн төлөө бус,
                нийгэмд үйлчлэдэг Төрийн бус байгууллага мөн.
              </p>
              <h4 className="desc__title">
                Бид дараах үйл ажиллагааг хэрэгжүүлж байна.
              </h4>
              <div className="services_list row">
                <div className="col-lg-4">
                  <div className="serivces__box">
                    <div className="services_img_box">
                      <img src="/images/icon-1.png" />
                    </div>
                    <p>Хамтын баталгаажуулалтын систем бүтээх</p>
                  </div>
                </div>
                <div className="col-lg-4">
                  <div className="serivces__box">
                    <div className="services_img_box">
                      <img src="/images/icon-2.png" />
                    </div>
                    <p>Оюун ухааны хөгжлийн үндэсний бодлогыг тодорхойлох</p>
                  </div>
                </div>
                <div className="col-lg-4">
                  <div className="serivces__box">
                    <div className="services_img_box">
                      <img src="/images/icon-3.png" />
                    </div>
                    <p>Сургалт явуулах</p>
                  </div>
                </div>
                <div className="col-lg-4">
                  <div className="serivces__box">
                    <div className="services_img_box">
                      <img src="/images/icon-4.png" />
                    </div>
                    <p>
                      Өөрийн системээр олон улсад батлагаажсан цол зэрэг олгох
                    </p>
                  </div>
                </div>
                <div className="col-lg-4">
                  <div className="serivces__box">
                    <div className="services_img_box">
                      <img src="/images/icon-5.png" />
                    </div>
                    <p>
                      Олон улсын хурал зохион байгуулах, төлөөлөө оролцуулах
                    </p>
                  </div>
                </div>
              </div>
              <h4 className="desc__title">академийн үйл ажиллагааны чиглэл:</h4>
              <li>
                Оюун ухааны хөгжил бүхий хүн төрөлхтөн, шинэ Монгол улсын тусын
                тулд тодорхой амжилт гаргасан Монгол болон бусад орны иргэдийг
                Академийн гишүүнээр элсүүлж тэдний оюуны удамшлын генийг сэргээн
                цаашид судалгаа, шинжилгээ, бүтээн туурвих зэрэг ажлыг хийхэд нь
                туслана.
              </li>{" "}
              <li>
                Монгол улсын оюун ухааны хөгжилд хувь нэмэр оруулсан буянт,
                оюунлаг хүмүүсийг үеийн үед /2005-3005 он/ алдар гавъяаг нь
                мөнхжүүлэн алдаршуулж Оюуны оддыг төрүүлэх, улмаар шинэ Монгол
                улсыг удирдан жолоодоход чадвар бүхий иргэдийг төлөвшүүлэн
                хүмүүжүүлнэ.
              </li>
              <li>
                {" "}
                Оюун ухааны хөгжил бүхий хүн төрөлхтөн, шинэ Монгол улсын тусын
                тулд тодорхой амжилт гаргасан Монгол болон бусад орны иргэдийг
                Академийн гишүүнээр элсүүлж тэдний оюуны удамшлын генийг сэргээн
                цаашид судалгаа, шинжилгээ, бүтээн туурвих зэрэг ажлыг хийхэд нь
                туслана.
              </li>{" "}
              <li>
                Монгол улсын оюун ухааны хөгжилд хувь нэмэр оруулсан буянт,
                оюунлаг хүмүүсийг үеийн үед /2005-3005 он/ алдар гавъяаг нь
                мөнхжүүлэн алдаршуулж Оюуны оддыг төрүүлэх, улмаар шинэ Монгол
                улсыг удирдан жолоодоход чадвар бүхий иргэдийг төлөвшүүлэн
                хүмүүжүүлнэ.
              </li>{" "}
              <li>
                Оюун ухааны хөгжил бүхий хүн төрөлхтөн, шинэ Монгол улсын тусын
                тулд тодорхой амжилт гаргасан Монгол болон бусад орны иргэдийг
                Академийн гишүүнээр элсүүлж тэдний оюуны удамшлын генийг сэргээн
                цаашид судалгаа, шинжилгээ, бүтээн туурвих зэрэг ажлыг хийхэд нь
                туслана.
              </li>
              <li>
                Монгол улсын оюун ухааны хөгжилд хувь нэмэр оруулсан буянт,
                оюунлаг хүмүүсийг үеийн үед /2005-3005 он/ алдар гавъяаг нь
                мөнхжүүлэн алдаршуулж Оюуны оддыг төрүүлэх, улмаар шинэ Монгол
                улсыг удирдан жолоодоход чадвар бүхий иргэдийг төлөвшүүлэн
                хүмүүжүүлнэ.
              </li>
              <li>
                Оюун ухааны хөгжил бүхий хүн төрөлхтөн, шинэ Монгол улсын тусын
                тулд тодорхой амжилт гаргасан Монгол болон бусад орны иргэдийг
                Академийн гишүүнээр элсүүлж тэдний оюуны удамшлын генийг сэргээн
                цаашид судалгаа, шинжилгээ, бүтээн туурвих зэрэг ажлыг хийхэд нь
                туслана.
              </li>
              <li>
                Монгол улсын оюун ухааны хөгжилд хувь нэмэр оруулсан буянт,
                оюунлаг хүмүүсийг үеийн үед /2005-3005 он/ алдар гавъяаг нь
                мөнхжүүлэн алдаршуулж Оюуны оддыг төрүүлэх, улмаар шинэ Монгол
                улсыг удирдан жолоодоход чадвар бүхий иргэдийг төлөвшүүлэн
                хүмүүжүүлнэ.
              </li>
              <li>
                Оюун ухааны хөгжил бүхий хүн төрөлхтөн, шинэ Монгол улсын тусын
                тулд тодорхой амжилт гаргасан Монгол болон бусад орны иргэдийг
                Академийн гишүүнээр элсүүлж тэдний оюуны удамшлын генийг сэргээн
                цаашид судалгаа, шинжилгээ, бүтээн туурвих зэрэг ажлыг хийхэд нь
                туслана.
              </li>
              <li>
                Монгол улсын оюун ухааны хөгжилд хувь нэмэр оруулсан буянт,
                оюунлаг хүмүүсийг үеийн үед /2005-3005 он/ алдар гавъяаг нь
                мөнхжүүлэн алдаршуулж Оюуны оддыг төрүүлэх, улмаар шинэ Монгол
                улсыг удирдан жолоодоход чадвар бүхий иргэдийг төлөвшүүлэн
                хүмүүжүүлнэ.
              </li>
            </div>
          </div>
        </div>
      </div>
    </>
  );
};
