export default () => {
  return (
    <>
      <div className="seaction-top">
        <div className="container">
          <div className="page__content">
            <div className="description desc-who">
              <div className="row">
                <div className="col-lg-9">
                  <div className="who__member_boxs">
                    <div className="who_member_box">
                      <h4>мэргэжил</h4>
                      <p>Оюун ухаан хөгжүүлэгч</p>
                    </div>
                    <div className="who_member_box">
                      <h4>Элсэгч</h4>
                      <p>Нээлттэй</p>
                    </div>
                    <div className="who_member_box">
                      <h4>сургалтын хэлбэр</h4>
                      <p>Онлайн</p>
                    </div>
                  </div>
                  <p className="who_member_short">
                    Оюун Ухааны Хөгжлийн Академид суралцаж төгссөн сонсогч нь
                    төрийн болон төрийн бус бүх байгууллагад ажиллах болон
                    удирдах, хувийн бизнесээ хөгжүүлэх мэдлэг, чадвар, дадлага
                    эзэмшсэн байхын зэрэгцээ дор дурдсан нийтлэг шаардлагыг
                    хангасан байна:
                  </p>
                  <li>Оюун ухааны хөгжүүлэгч дипломын боловсролтой байх, </li>
                  <li>
                    {" "}
                    Хүн төрөлхтөний гарал үүсэл, жам ёсны хөгжлийн мөн чанарыг
                    судалж мэдсэн, Монголын ард түмний уламжлалт зан заншил,
                    үндэсний бахархлыг хүндэтгэдэг, эх орноо хайрлах үзэл
                    төлөвшсөн, өөрийгөө танин мэдэхэд боловсорсон бөгөөд хүний
                    оюун ухааны хөгжүүлэх, өөрийг нь танин мэдүүлэхэд чин
                    сэтгэлээсээ эрмэлзэгч байх,{" "}
                  </li>
                  <li>
                    Албан болон хувийн үйл хэргээ жам ёсны болон хууль ёсны
                    хүрээнд хөтлөх чадвартай байх,
                  </li>
                  <li>
                    Биеийн, оюуны, сэтгэлийн, сэтгэлгээний, харилцааны цогц
                    боловсролын мөн чанар, харилцан хамаарал, шүтэлцээг жинхэнэ
                    утгаар нь амьдралд бодитой хэрэгжүүлэх чадвартай байх,{" "}
                  </li>
                  <li>
                    Алба, хувийн үйлсэд үлгэрлэн манлайлах, чиглүүлэн удирдах
                    чадвартай байх,
                  </li>
                  <li>
                    Улс төр, нийгмийн хувьсал өөрчлөлтийг түрүүлж мэдэрдэг,
                    гарах эрсдлээс урьдчилан сэргийлдэг, гарсан үед нь зөв
                    гарцыг оновчтой сонгодог чадвартай байхын зэрэгцээ энэ
                    чадвараа бусдад эзэмшүүлэхийн төлөө эрмэлздэг байх.
                  </li>{" "}
                </div>
                <div className="col-lg-3">
                  <img src="/images/idcard.png" />
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </>
  );
};
